{
    "bundesliga": [
        {
            "id":1,
            "title": "FußballBundesliga",
            "des": "Die Fußball-Bundesliga (zur Abgrenzung von der 2. Fußball-Bundesliga bisweilen auch als 1. Fußball-Bundesliga bezeichnet) ist die höchste Spielklasse im deutschen Fußball der Männer. In der Bundesliga werden im Ligasystem, bei dem jeder Verein in Hin- und Rückspielen gegen jeden anderen Verein antritt, der deutsche Fußballmeister, die Teilnehmer der Europapokalwettbewerbe sowie die Absteiger ausgespielt: Die nach dem letzten Spieltag auf Tabellenplatz 1 stehende Mannschaft ist deutscher Fußballmeister; die letzten beiden Mannschaften steigen in die 2. Bundesliga ab, die seit 1974 die zweithöchste Spielklasse unterhalb der Bundesliga bildet. Die drittletzte Mannschaft bestreitet Relegationsspiele gegen den Zweitliga-Dritten.",
        },
        {
            "id":2,
            "title": "Austragungsmodus",
            "des": "Während eines Meisterschaftsjahres, das sich in eine Hin- und Rückrunde unterteilt, treffen alle 18 Vereine der Bundesliga anhand eines vor der Saison festgelegten Spielplans zweimal aufeinander; je einmal im eigenen Stadion und einmal im Stadion des Gegners. Eine Bundesligaspielzeit mit ihren (derzeit) 34 Spieltagen erstreckt sich in der Regel von August bis Mai. In Jahren, in denen eine Welt- oder Europameisterschaft stattfindet, endet die Spielzeit zum Teil bereits im April. Im Winter wurde bis Mitte der 1980er bis auf eine kurze Unterbrechung durchgespielt. Dabei fand mit dem Spiel des 1. FC Nürnberg gegen den VfB Stuttgart (1:1) am 31. Dezember 1964 auch eine Partie am Silvestertag statt. Eine von Anfang Dezember bis Ende Februar dauernde Winterpause wurde erstmals zur Saison 1986/87 eingeführt, aktuell werden üblicherweise drei Wochen im Dezember und Januar pausiert. Die einzelnen Spieltage werden traditionell samstags um 15:30 Uhr, seit längerer Zeit auch freitags und in den letzten Jahren zudem sonntags angepfiffen. Ein Topspiel findet seit einigen Jahren samstags um 18:30 statt. In der Saison 2017/18 gab es auch erstmals Montagsspiele, die allerdings vom Publikum nicht angenommen wurden. In Englischen Wochen gibt es zudem auch Dienstag- und Mittwochspiele.",
        },
        {
            "id":3,
            "title": "Ausrichter",
            "des": "Bis ins Jahr 2001 wurde die Bundesliga unter dem Dach des Deutschen Fußball-Bundes (DFB) ausgetragen. Seitdem sind der DFB und die als Zusammenschluss der 36 Lizenzvereine der Bundesliga und 2. Bundesliga gegründete Deutsche Fußball Liga (offiziell: DFL Deutsche Fußball Liga e. V., bis August 2016 Ligaverband/Die Liga – Fußballverband e. V.) gemeinsame Veranstalter. Ein Grundlagenvertrag regelt das Verhältnis zwischen DFB und DFL e.V. Die operativen Aufgaben hat der DFL-Verein an seine hundertprozentige Tochter, die DFL Deutsche Fußball Liga GmbH (DFL), übertragen.",
        },
        {
            "id":4,
            "title": "Lizenzierung",
            "des": "Zur Teilnahme an der Bundesliga benötigt jede Mannschaft eine Lizenz von der DFL bzw. früher vom DFB. Die Lizenz wird aufgrund sportlicher, rechtlicher, personell-administrativer, infrastruktureller und sicherheitstechnischer, medientechnischer sowie finanzieller Kriterien vergeben. Hierbei stehen die genannten Voraussetzungen gleichgewichtig nebeneinander, jedoch entscheidet sich die Vergabe einer Lizenz regelmäßig an den finanziellen Kriterien, welche die wirtschaftliche Leistungsfähigkeit der Vereine sicherstellen sollen. Nachdem die wirtschaftliche Leistungsfähigkeit der Klubs bis 2007 lediglich im Frühjahr überprüft wurde, wird ab der Saison 2007/08 eine sogenannte „Lizenzierungsnachschau“ eingeführt. Hierbei wird die Finanzlage wirtschaftlich schwächerer Klubs, die ihre Lizenz nur mit Auflagen erhalten, im Herbst erneut geprüft. Auf der Basis der Bilanz zum 30. Juni eines Jahres und aktualisierter Planrechnungen müssen die betroffenen Vereine den Nachweis der Liquidität bis zum Saisonende erbringen. Wenn dies nicht gelingt, können weitere Auflagen festgelegt werden. Bei deren Nichterfüllung drohen Sanktionen bis hin zum Punktabzug während der laufenden Saison. Das Lizenzierungsverfahren im deutschen Fußball gilt als eines der strengsten der Welt. Aufgrund des besonderen Augenmerks auf die Prüfung der Liquidität, also der Betrachtung, ob die Vereine in der Lage sind, den Spielbetrieb für die kommende Saison aufrechtzuerhalten, musste seit der Gründung der Bundesliga noch nie ein Verein während der laufenden Spielzeit Insolvenz anmelden oder seine Mannschaft aus finanziellen Gründen vom Spielbetrieb zurückziehen. Erhält ein Verein keine Bundesligalizenz, so gilt er vorbehaltlich der dort gültigen Zulassungsvoraussetzungen als Absteiger in die 3. Liga und rückt somit an den Schluss der Tabelle der 2. Bundesliga der vorangegangenen Spielzeit. Die Anzahl der aus sportlichen Gründen abgestiegenen Mannschaften verringert sich entsprechend. Mit Dynamo Dresden wurde in der Spielzeit 1994/95 das bislang einzige Mal einem Erstligisten die Lizenz für die Folgesaison aus wirtschaftlichen Gründen verweigert. Wegen Verstößen gegen Lizenzauflagen wurden jedoch mehrere Vereine mit Punktabzügen und Geldstrafen belegt.",
        },
        {
            "id":5,
            "title": "Vorgeschichte",
            "des": "Im Spieljahr 1932/33 existierten deutschlandweit noch 55 regionale Ligen unter verschiedenen Namen – wie beispielsweise Bezirksliga und Gauliga – mit Erstligastatus.[8] Bereits 1932 forderte der damalige DFB-Präsident Felix Linnemann die Einführung einer „Reichsliga“, in der die besten Vereine den Deutschen Meister ausspielen sollten. Auf der nationalen DFB-Tagung am 16. Oktober 1932 wurden entsprechende Pläne vorgelegt, aber die Regionalverbände wiesen das Vorhaben ab. Nach der Machtübernahme der Nationalsozialisten wurde aber zum Beginn des Spieljahres 1933/34 eine Straffung auf 16 Gauligen durchgesetzt, die bis zum Ende des Zweiten Weltkrieges – mit einigen vornehmlich kriegsbedingten Variationen – die höchste Leistungsstufe im deutschen Fußball darstellten. Während der Fußball in anderen bedeutenden europäischen Fußballnationen bereits vor dem Zweiten Weltkrieg in nationalen Profiligen organisiert war, wie beispielsweise seit 1888 in England und seit dem Ende der 1920er Jahre auch in Spanien und Italien, gab es in Deutschland in den bundesweit verstreuten Oberligen als höchste Spielklasse große Leistungsunterschiede zwischen einigen Spitzenmannschaften und dem Rest der Liga. Dies führte dazu, dass die in Ligaspielen oftmals zu wenig geforderten Spieler international nicht mehr konkurrenzfähig waren, und spanische oder italienische Vereine den Europapokal dominierten. Durch die Schaffung der Bundesliga als landesweit höchster Spielklasse mit einer deutlich gleichmäßiger starken Besetzung sollte das allgemeine Leistungsniveau erhöht werden. In Westdeutschland diskutierte man nach dem Zweiten Weltkrieg erneut über die Einführung einer landesweiten Profiliga. Ein starker Befürworter dieser Idee war Franz Kremer, der damalige Präsident des 1. FC Köln, welcher 1949 Vorsitzender der Interessengemeinschaft Bundesliga und Berufs-Fußball wurde. Wie bereits vor dem Krieg waren die Landesverbände gegen die Idee einer Bundesliga. Auch der DFB hatte große Bedenken, ob sich sportlicher Wettstreit und Marktwirtschaft vereinbaren ließen. Viele Kritiker befürchteten, dass die Vereine zahlungsunfähig würden. Somit scheiterte auch ein erster Versuch zur Gründung der Bundesliga auf dem außerordentlichen DFB-Bundestag 1958 in Frankfurt. In der Folgezeit fand Kremer jedoch in dem Bundestrainer Sepp Herberger und dem späteren DFB-Präsidenten Hermann Neuberger wichtige Befürworter. Neuberger schlug 1962, wenige Wochen, nachdem die deutsche Nationalmannschaft bei der WM in Chile im Viertelfinale ausgeschieden war, erneut die Schaffung einer einheitlichen höchsten Spielklasse vor. Am 28. Juli 1962 beschlossen die Delegierten der einzelnen Landesverbände auf dem DFB-Bundestag im Goldsaal der Dortmunder Westfalenhalle schließlich mit 103:26 Stimmen die Einführung der Bundesliga zur Saison 1963/64."
        }
    ],
    "teams": [
        {
            "id": "1",
            "name": "FC Bayern München",
            "logo": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/1b/FC_Bayern_M%C3%BCnchen_logo_%282017%29.svg/180px-FC_Bayern_M%C3%BCnchen_logo_%282017%29.svg.png",
            "des": "Der Fußball-Club Bayern, München e. V.,[3] kurz FC Bayern München, Bayern München oder FC Bayern, ist ein deutscher Sportverein aus der bayerischen Landeshauptstadt München. Er wurde am 27. Februar 1900 gegründet und ist mit rund 293.000 Mitgliedern (Stand: 15. November 2019) der mitgliederstärkste Sportverein der Welt. Bekannt wurde der FC Bayern München durch seine Fußballabteilung, die seit 2001 teilweise in die FC Bayern München AG ausgegliedert ist. Die erste Herrenmannschaft spielt seit der Saison 1965/66 ununterbrochen in der Bundesliga und ist mit 30 Meistertiteln deutscher Rekordmeister sowie mit 20 Pokalsiegen deutscher Rekordpokalsieger. Auch auf internationaler Ebene ist der Verein mit acht Europapokalsiegen,[4] davon sechs in der Champions League bzw. dem Europapokal der Landesmeister, einer der erfolgreichsten Vereine Europas. Zweimal wurde der Weltpokal und einmal die FIFA-Klub-WM gewonnen; außerdem zweimal der UEFA Super Cup. Die größten Erfolge gelangen dem Verein in den Jahren 2013 und 2020 jeweils mit dem Gewinn des Triples. Die erste Mannschaft trägt ihre Heimspiele seit 2005 in der Allianz Arena aus. Langjährige Heimstätten waren zuvor das Stadion an der Grünwalder Straße und das Olympiastadion.Dem FC Bayern gehören weitere Abteilungen an, die ebenfalls einige Erfolge aufweisen können. So wurden die in der Frauen-Bundesliga spielenden Fußballfrauen 1976, 2015 und 2016 deutscher Meister sowie 2012 DFB-Pokalsieger. Somit gelang es 2015 und 2016 den Fußballabteilungen des FC Bayern, sowohl bei den Männern als auch bei den Frauen die deutsche Meisterschaft zu gewinnen. Weitere Erfolge erreichten die Schachabteilung mit neun deutschen Meisterschaften und einem Europapokalsieg, die Turner mit vier deutschen Meisterschaften, die Basketballer mit drei Meisterschaften und zwei Pokalsiegen und die Baseballer mit zwei deutschen Meistertiteln."
        },
        {
            "id": "2",
            "name": "RB Leipzig",
            "logo": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d3/2019-07-12_Fu%C3%9Fball%3B_Freundschaftsspiel_RB_Leipzig_-_FC_Z%C3%BCrich_1DX_0881_by_Stepro.jpg/280px-2019-07-12_Fu%C3%9Fball%3B_Freundschaftsspiel_RB_Leipzig_-_FC_Z%C3%BCrich_1DX_0881_by_Stepro.jpg",
            "des": "Der RasenBallsport Leipzig e. V.,[1] kurz RB Leipzig, ist ein Fußballverein aus Leipzig. Seine erste Herrenmannschaft spielt seit der Saison 2016/17 in der Bundesliga und trägt ihre Heimspiele in der Red Bull Arena im Leipziger Sportforum aus.Der Verein wurde 2009 auf Initiative der Red Bull GmbH gegründet und übernahm zur Saison 2009/10 das Startrecht des SSV Markranstädt in der fünftklassigen Oberliga Nordost. Die Lizenzspielerabteilung und die Nachwuchsteams bis zur U15[3] sind seit dem Aufstieg der ersten Mannschaft in die 2. Bundesliga 2014 in die RasenBallsport Leipzig GmbH ausgegliedert, deren Gesellschafter zu 99 Prozent die Red Bull GmbH und zu einem Prozent der Verein sind.[4] Da auch die Vereinsmitglieder in enger Beziehung zu Red Bull stehen, wird der Klub faktisch von der Red Bull GmbH kontrolliert. Vor allem in der Anfangszeit gab es gegen den Klub Proteste von anderen Fußballvereinen und deren Fans – auch in Form von Spielabsagen."
        },
        {
            "id": "3",
            "name": "Bayer 04 Leverkusen",
            "logo": "https://upload.wikimedia.org/wikipedia/de/thumb/f/f7/Bayer_Leverkusen_Logo.svg/200px-Bayer_Leverkusen_Logo.svg.png",
            "des": "Die Bayer 04 Leverkusen Fußball GmbH – kurz Bayer 04 Leverkusen, Bayer Leverkusen oder Bayer 04 – ist ein Fußballunternehmen aus Leverkusen in Nordrhein-Westfalen. Es entstand am 1. April 1999 durch die Ausgliederung der Lizenzspielerabteilung des 1904 gegründeten Turn- und Sportverein Bayer 04 Leverkusen e. V. und führt diese seitdem weiter.[1] Da die Bayer AG den Verein zuvor mehr als 20 Jahre lang gefördert hatte, durfte sie durch eine Ausnahmeregelung entgegen der 50+1-Regel – über die Erste K-W-A Beteiligungsgesellschaft mbH – alle Anteile an der Bayer 04 Leverkusen Fußball GmbH übernehmen (sog. Lex Leverkusen und Wolfsburg).Die Mannschaft von Bayer 04 – auch bekannt unter dem Namen Werkself – stieg 1979 in die Bundesliga auf und ist seitdem ohne Unterbrechung in der höchsten deutschen Spielklasse vertreten; einzig der FC Bayern München und Borussia Dortmund nehmen zurzeit länger durchgehend an diesem Wettbewerb teil. Zu den größten Erfolgen zählen der Sieg im UEFA-Pokal 1988 und der Gewinn des DFB-Pokals 1993 sowie das Erreichen des Champions-League-Finales 2002. Durch zahlreiche zweite Plätze in verschiedenen Wettbewerben im Zeitraum von 1997 bis 2011, darunter fünf deutsche Vizemeisterschaften, haftet der Mannschaft jedoch das Image des „Ewigen Zweiten“ Vizekusen an."
        },
        {
            "id": "4",
            "name": "Borussia Dortmund",
            "logo": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/67/Borussia_Dortmund_logo.svg/150px-Borussia_Dortmund_logo.svg.png",
            "des": "Der Ballspielverein Borussia 09 e. V. Dortmund (kurz Borussia Dortmund, BVB oder BVB 09) ist ein Verein aus Dortmund. Borussia ist der neulateinische Name für Preußen. Seine Fußballsparte nimmt „als Hauptsportart die hervorragende Stellung innerhalb des Vereins“[2] ein. Borussia Dortmund ist im Männerfußball einer der erfolgreichsten Klubs Deutschlands; neben acht deutschen Meisterschaften und vier DFB-Pokalsiegen gewann der BVB 1966 den Europapokal der Pokalsieger (und damit als erster deutscher Verein überhaupt einen Europapokal) und 1997 die Champions League sowie im selben Jahr den Weltpokal. Die erste Herrenmannschaft spielt in der Bundesliga und belegt in der ewigen Tabelle den zweiten Platz.Obwohl Borussia Dortmund ursprünglich als Fußballverein gegründet wurde, besitzt der Klub auch eine Handball- und eine Tischtennisabteilung, deren erste Mannschaften ebenfalls höherklassig spielen, sowie eine Fan- und Förderabteilung, die die Belange der Anhänger des Vereins vertritt. Mit 159.037 Mitgliedern (Stand: 24. November 2019)[1] ist Borussia Dortmund der fünftgrößte deutsche Sportverein und der siebtgrößte weltweit. Seit November 1999 sind die Lizenzspielerabteilung der Borussia, die zweite Mannschaft und die A-Jugend in die börsennotierte Borussia Dortmund GmbH & Co. Kommanditgesellschaft auf Aktien ausgelagert, die seit dem 23. Juni 2014 im SDAX gelistet ist."
        },
        {
            "id": "5",
            "name": "VfL Wolfsburg",
            "logo": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f3/Logo-VfL-Wolfsburg.svg/150px-Logo-VfL-Wolfsburg.svg.png",
            "des": "Die VfL Wolfsburg-Fußball GmbH ist ein Fußballunternehmen aus Wolfsburg, das 2001 durch Ausgliederung der Lizenzspielerabteilung des 1945 gegründeten Verein für Leibesübungen Wolfsburg e. V. entstand. Da die Volkswagen AG den Verein zuvor mehr als 20 Jahre lang gefördert hatte, durfte sie durch eine Ausnahmeregelung entgegen der 50+1-Regel zunächst 90 Prozent und Ende 2007 schließlich sämtliche Anteile an der Gesellschaft übernehmen (sogenannte Lex Leverkusen und Wolfsburg).Die erste Mannschaft des VfL Wolfsburg spielt seit 1997 in der Bundesliga. Sie wurde 2009 Deutscher Meister und gewann 2015 den DFB-Pokal und den DFL-Supercup."
        },
        {
            "id": "6",
            "name": "FC Union Berlin",
            "logo": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/44/1._FC_Union_Berlin_Logo.svg/240px-1._FC_Union_Berlin_Logo.svg.png",
            "des": "Der 1. Fußballclub Union Berlin e. V., kurz 1. FC Union Berlin oder einfach nur Union Berlin, ist ein Fußballverein aus dem Berliner Ortsteil Köpenick im Bezirk Treptow-Köpenick. Er wurde 1966 gegründet und basiert auf dem in der ersten Hälfte des 20. Jahrhunderts aktiven SC Union Oberschöneweide, der mit der Deutschen Vizemeisterschaft 1923 seinen größten Erfolg feiern konnte. Seit 1920 spielen der 1. FC Union Berlin und dessen Vorgängervereine im Stadion An der Alten Försterei.Mit 37.213 Mitgliedern (Stand: 31. Dezember 2020) ist Union einer der fünfzehn mitgliederstärksten Sportvereine Deutschlands.Zu den sportlichen Erfolgen des Clubs zählen der Gewinn des FDGB-Pokals 1968 sowie das Erreichen des DFB-Pokalendspiels 2001 und damit die Qualifikation für den UEFA-Pokal der Spielzeit 2001/02. Die erste Mannschaft hatte zehn Jahre kontinuierlich in der 2. Bundesliga gespielt, ehe sie in der Saison 2018/19 über die Relegation erstmals in die 1. Bundesliga aufstieg und in der folgenden Spielzeit die Klasse halten konnte.Der 1. FC Union genießt über die Fußballszene und die Stadtgrenzen hinaus Kultstatus.[2] Der Schlachtruf der Fans lautet ebenso wie der Titel der von Nina Hagen gesungenen Vereinshymne Eisern Union.[3]"
        },
        {
            "id": "7",
            "name": "Borussia Mönchengladbach",
            "logo": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/81/Borussia_M%C3%B6nchengladbach_logo.svg/120px-Borussia_M%C3%B6nchengladbach_logo.svg.png",
            "des": "Borussia Mönchengladbach (Vereinsname laut Satzung: Borussia Verein für Leibesübungen 1900 e.V.)[2] ist ein in Mönchengladbach am Niederrhein beheimateter Sportverein.Der Verein mit den Klubfarben Schwarz, Weiß und Grün hat über 93.000 Mitglieder (Stand: Juli 2020)[1] und ist der siebtgrößte Sportverein in Deutschland sowie weltweit auf Rang 19. Der Verein zählt mit bundesweit 1000 Fanklubs (Stand: 8. Juli 2015)[3] zu den beliebtesten Fußballklubs Deutschlands.[4][5] Der VfL unterhält neben der Herrenfußball-Abteilung, die sich in einen Profi- und Amateurkader und mehrere Jugendmannschaften unterteilt, eine Frauenfußballmannschaft, eine Handball- und eine Tischtennisabteilung. Die erste Mannschaft der Fußballer stieg 1965 in die Bundesliga auf und errang bis heute insgesamt fünf nationale Meistertitel, drei DFB-Pokalsiege und zwei UEFA-Pokalsiege. In der Ewigen Tabelle der Bundesliga belegt der Verein den sechsten Platz (Stand: Juli 2020).[6] Die temporeiche und offensive Spielweise, mit der die Mannschaft in den 1970er Jahren die Bundesliga mit vorwiegend jungen Spielern dominierte, brachte der Mannschaft den Spitznamen „Fohlenelf“ ein.Die Profifußballabteilung des Vereins wird von der Kapitalgesellschaft Borussia VfL 1900 Mönchengladbach GmbH betrieben, die sich komplett im Besitz des Vereins befindet. Die Vereinsspitze besteht aus dem Präsidenten Rolf Königs, den beiden Vize-Präsidenten Siegfried Söllner und Rainer Bonhof, Hans Meyer als weiterem Präsidiumsmitglied sowie dem Geschäftsführer Stephan Schippers und dem Sportdirektor Max Eberl."
        },
        {
            "id": "8",
            "name": "Eintracht Frankfurt",
            "logo": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/04/Eintracht_Frankfurt_Logo.svg/150px-Eintracht_Frankfurt_Logo.svg.png",
            "des": "Eintracht Frankfurt (traditionelle Bezeichnung: Sportgemeinde Eintracht oder kurz SGE) ist ein eingetragener Sportverein in Frankfurt am Main. Mit ihrer Fußballabteilung war die Eintracht 1963 Gründungsmitglied der Bundesliga, gilt als einer der großen Traditionsvereine im deutschen Fußball und belegt nach bisher 51 Spielzeiten in der Bundesliga Platz 8 der Ewigen Tabelle. Zu den größten Erfolgen des Vereins gehören der Gewinn der Deutschen Meisterschaft 1959 und des UEFA-Pokals 1980. Zwischen 1996 und 2012 musste der Verein insgesamt sechs Saisons in der 2. Bundesliga antreten und hatte immer wieder um seine sportliche und wirtschaftliche Existenz zu kämpfen. Im Mai 2018 gewann die Eintracht mit dem insgesamt fünften Sieg im DFB-Pokal nach 30 Jahren wieder einen bedeutenden Titel.Der Verein unterhält außerdem 17 weitere Abteilungen für verschiedene Sportarten.[4] Die Vereinsfarben sind Rot-Schwarz-Weiß, das Vereinswappen ist der Frankfurter Adler, die Spielkleidung ist traditionell schwarz-rot oder schwarz-weiß. Die Heimspiele der Fußballprofis werden im Deutsche Bank Park (ehemals Waldstadion bzw. Commerzbank-Arena) in Sachsenhausen-Süd ausgetragen. Dort befindet sich in der West- und seit 2011 auch in der Osttribüne die Geschäftsstelle der Eintracht Frankfurt Fußball AG. Die Trainingseinheiten der ersten Mannschaft finden auf einem Außenfeld vor dem Stadion statt, früher am Riederwald. Der Verein selbst unterhält seine Geschäftsstelle am 1952 eingeweihten Sportplatz am Riederwald im Frankfurter Stadtteil Seckbach.Der Verein hat über 90.500 Mitglieder (Stand 1. August 2020)[3] und ist damit der achtgrößte Sportverein in Deutschland sowie weltweit auf Rang 20."
        },
        {
            "id": "9",
            "name": "Sport-Club Freiburg",
            "logo": "https://upload.wikimedia.org/wikipedia/de/thumb/f/f1/SC-Freiburg_Logo-neu.svg/150px-SC-Freiburg_Logo-neu.svg.png",
            "des": "Der Sport-Club Freiburg e. V. (kurz SC Freiburg oder SCF) ist ein Fußballverein aus Freiburg im Breisgau. Er wurde am 30. Mai 1904 gegründet. Die Herrenmannschaft des SC spielt seit der Saison 2016/17 wieder in der Bundesliga. In der Ewigen Bundesligatabelle belegt der Verein den 22. Platz. Die Frauenmannschaft spielt ebenfalls erstklassig in der Frauen-Bundesliga.Die Vereinsfarben sind weiß-rot.[3] Das Wappen enthält auf der linken Seite einen Greifenkopf und auf der rechten Hälfte das Kürzel SCF. Im September 2020 zählte der Verein über 25.000 Mitglieder[2] und ist damit der größte Verein in Baden."
        },
        {
            "id": "10",
            "name": "VfB Stuttgart",
            "logo": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/eb/VfB_Stuttgart_1893_Logo.svg/150px-VfB_Stuttgart_1893_Logo.svg.png",
            "des": "Der VfB Stuttgart, offiziell Verein für Bewegungsspiele Stuttgart 1893 e. V., ist ein Sportverein aus dem Stuttgarter Stadtbezirk Bad Cannstatt. Er ist (Stand: Juni 2020) mit 71.500 Mitgliedern[1] der zehntgrößte Sportverein Deutschlands und der größte in Baden-Württemberg. Bekannt ist vor allem seine Fußballabteilung, die 2017 in die VfB Stuttgart 1893 AG, die mehrheitlich dem Verein gehört, ausgegliedert wurde. Die erste Mannschaft wurde fünf Mal Deutscher Meister (1950, 1952, 1984, 1992 und 2007), außerdem gewann sie dreimal den DFB-Pokal (1954, 1958, 1997). In der Ewigen Tabelle der Bundesliga belegt der VfB den fünften Platz. In der Saison 2020/21 spielt der Verein in der Bundesliga.Daneben unterhält der VfB Stuttgart Amateursport-Abteilungen. Sportler der Leichtathletik-Abteilung gewannen zahlreiche Titel und Medaillen.[2] Hockey bildet die zweitgrößte Abteilung des Vereins.[3] Im Faustball errang der VfB um das Jahr 2005 mehrfach deutsche Meisterschaften im Seniorenbereich.[4] Zudem existieren die Abteilungen für Fußballschiedsrichter und Tischtennis. Darüber hinaus gibt es mit der VfB-Garde eine nichtsportliche Traditionsabteilung.Die erste Fußballmannschaft des VfB bestreitet ihre Heimspiele in der Mercedes-Benz Arena im Neckarpark. Direkt neben dem Stadion, hinter der Untertürkheimer Kurve auf der gegenüberliegenden Seite des Fritz-Walter-Wegs, befindet sich das Vereinsgelände mit dem Robert-Schlienz-Stadion, Trainingsplätzen und dem Clubhaus."
        },
        {
            "id": "11",
            "name": "TSG Hoffenheim",
            "logo": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e7/Logo_TSG_Hoffenheim.svg/150px-Logo_TSG_Hoffenheim.svg.png",
            "des": "Die Turn- und Sportgemeinschaft Hoffenheim 1899 e. V., kurz TSG 1899 Hoffenheim oder einfach nur TSG Hoffenheim bzw. 1899 Hoffenheim, ist ein Sportverein mit 10.550 Mitgliedern (Stand: 1. Juli 2020)[1] aus dem Sinsheimer Stadtteil Hoffenheim.[2] Der Verein unterhält Abteilungen für Leichtathletik und Turnen.Die Fußballabteilung wurde 2005 in die TSG 1899 Hoffenheim Fußball-Spielbetriebs GmbH mit Sitz in Zuzenhausen ausgegliedert. Neben den seit 2008 in der Bundesliga spielenden Herren spielen auch die Frauenmannschaft sowie die A- und B-Junioren, die 2014 bzw. 2008 die deutsche Meisterschaft gewinnen konnten, in der jeweils höchsten Spielklasse.Gefördert werden Verein wie GmbH durch den SAP-Mitbegründer Dietmar Hopp, der in seiner Jugend selbst für die TSG 1899 Hoffenheim spielte und dessen finanzielle Unterstützung zwischen 1990 und 2008 den Aufstieg aus der Kreisliga A bis in die Bundesliga ermöglichte. Hopp hält 96 Prozent der Anteile an der TSG 1899 Hoffenheim Fußball-Spielbetriebs GmbH. Da er die TSG Hoffenheim mehr als 20 Jahre lang unterstützt hatte, durfte er im Juli 2015 entgegen der 50+1-Regel die Mehrheit der Stimmrechte übernehmen.[3] Bis 2012 hielt Hopp seine Anteile mehrheitlich über die Golf Club St. Leon-Rot Betriebsgesellschaft mbH & Co. KG.Die Heimspiele der ersten Mannschaft finden in der im Januar 2009 eröffneten Prezero-Arena (ursprünglich Rhein-Neckar-Arena) in Sinsheim statt; davor waren das Dietmar-Hopp-Stadion in Hoffenheim und zwischenzeitlich das Carl-Benz-Stadion in Mannheim genutzt worden. Das Trainingszentrum und die Geschäftsstelle befinden sich in Zuzenhausen."
        },
        {
            "id": "12",
            "name": "FC Augsburg",
            "logo": "https://upload.wikimedia.org/wikipedia/de/thumb/b/b5/Logo_FC_Augsburg.svg/120px-Logo_FC_Augsburg.svg.png",
            "des": "Der FC Augsburg (offiziell Fußball-Club Augsburg 1907 e. V., kurz FCA) ist ein Sportverein aus Augsburg in Bayern.Der Verein ging im Jahr 1969 aus der Fusion des BC Augsburg, der am 8. August 1907 unter dem Namen FC Allemania gegründet worden war, mit der Lizenzspieler-Abteilung des TSV Schwaben Augsburg hervor. Der Club gliedert sich in den Hauptverein Fußball-Club Augsburg 1907 e. V., die ausgegliederte Profifußball-Abteilung Fußball-Club Augsburg 1907 GmbH & Co. KGaA sowie die ausgegliederte Skiabteilung Ski- und Bergfreunde des FCA e. V. Die Vereinsfarben sind Rot, Grün und Weiß; auf dem Vereinslogo ist die Zirbelnuss abgebildet, die dem Stadtwappen entnommen wurde. Zu den bekanntesten Persönlichkeiten der Vereinsgeschichte zählen die Trainer Max Merkel, Thomas Tuchel und Armin Veh sowie die Spieler Ulrich Biesinger, Karl-Heinz Riedle, Bernd Schuster und Helmut Haller. Als größte Erfolge der Vereinsgeschichte gelten der Aufstieg in die Bundesliga im Jahr 2011 sowie der Einzug in die Europa League im Jahr 2015.Die erste Mannschaft des FCA spielt seit der Saison 2011/12 in der Bundesliga und belegt in deren Ewiger Tabelle Platz 28.[2] Die zweite Mannschaft nimmt am Spielbetrieb der Regionalliga Bayern teil, außerdem existieren eine Frauen- und eine Juniorenabteilung sowie eine Traditionsmannschaft. Die erste Mannschaft trägt ihre Heimspiele in der WWK-Arena aus. Weitere Spielorte des FCA sind das Rosenaustadion und die Bezirkssportanlage Paul Renz. Der FCA hat 19.027 Mitglieder[1], rund 17.500 Dauerkarten-Besitzer,[3] und mehr als 75 offizielle Fanclubs. Die Liste der mitgliederstärksten Sportvereine führt den FC Augsburg auf Rang 29 in Deutschland."
        },
        {
            "id": "13",
            "name": "SV Werder Bremen",
            "logo": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/be/SV-Werder-Bremen-Logo.svg/150px-SV-Werder-Bremen-Logo.svg.png",
            "des": "Der Sport-Verein „Werder“ v. 1899 e. V.,[2] bekannt als SV Werder Bremen oder einfach nur Werder Bremen oder SV Werder, ist mit 40.376 Mitgliedern[1] einer der 15 größten Sportvereine Deutschlands. Sein Profiteam im Fußball ist Gründungsmitglied der Bundesliga, gehörte dieser mit Ausnahme der Spielzeit 1980/81 durchgehend an und ist seit der Saison 2019/20 mit 56 Spielzeiten alleiniger Bundesliga-Rekordteilnehmer. Vom Wiederaufstieg 1981 an zählte Werder rund drei Jahrzehnte lang zu den erfolgreichsten Mannschaften der Bundesliga. Neben vier deutschen Meisterschaften (zuletzt 2004) und sechs Erfolgen im DFB-Pokal (zuletzt 2009) steht der Gewinn des Europapokals der Pokalsieger 1992 zu Buche. In der Ewigen Tabelle der Bundesliga[3] liegt Bremen hinter Bayern München und Borussia Dortmund auf Platz 3.Am 4. Februar 1899 als Fußballverein Werder von 1899 gegründet, bietet er heute neben Fußball auch Handball, Leichtathletik, Tischtennis, Turnspiele, Gymnastik und Schach an. Werder Bremen besteht nach der Ausgliederung profitorientierter und leistungssportlicher Abteilungen des Gesamtvereins am 27. Mai 2003 aus dem für den Amateursport zuständigen gemeinnützigen Sport-Verein Werder von 1899 e. V. und der unter anderem für den Profifußball verantwortlichen SV Werder Bremen GmbH & Co KG aA.Der Vereinsname ist vom an der Weser gelegenen Stadtwerder abgeleitet, auf dem sich das erste Trainings- und Spielgelände des Vereins befand. Das Wort Werder bezeichnet eine Flussinsel oder das Land, das von einem Fluss aufgeschwemmt wurde, wie den Peterswerder, auf dem sich das heutige Bremer Weserstadion befindet, in dem Werder Bremens Fußballprofis ihre Heimspiele austragen."
        },
        {
            "id": "14",
            "name": "Hertha Berlin",
            "logo": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/81/Hertha_BSC_Logo_2012.svg/150px-Hertha_BSC_Logo_2012.svg.png",
            "des": "Der Hertha, Berliner Sport-Club e. V.[2] – kurz und ohne Artikel meist Hertha BSC, auch als Hertha oder Alte Dame bekannt – ist ein Sportverein aus Berlin. Der Verein hat seinen Sitz im Bezirk Charlottenburg-Wilmersdorf und ist vor allem für seine Fußballabteilung bekannt, deren 1. Herrenmannschaft zweimal Deutscher Meister wurde. Der Spielbetrieb der Profi-, der Amateur- sowie der A-Jugend-Mannschaft wurde im Jahr 2002 in die Hertha BSC GmbH & Co. KGaA ausgegliedert.Am 25. Juli 1892 wurde der Berliner Fußball Club Hertha 1892 als einer der ersten reinen Fußballclubs in Deutschland gegründet. Nachdem sich der Verein am 7. August 1923 mit dem Berliner Sport-Club zusammengeschlossen hatte, wurde der Verein in Hertha BSC umbenannt. 1930 wiederum folgte die Trennung vom Berliner Sport-Club unter Beibehaltung des neuen Vereinsnamens, der bis heute besteht. Hertha war Gründungsmitglied des DFB sowie der Fußball-Bundesliga und ist mit 38.020 Mitgliedern (Stand: 21. Oktober 2020) der größte Sportverein Berlins und einer der 15 größten Sportvereine Deutschlands.[1] Obwohl als Fußballclub gegründet, werden im Verein heute auch weitere Sportarten wie Boxen, Kegeln oder Tischtennis betrieben. Darüber hinaus belegt Hertha den 12. Platz in der Ewigen Tabelle der Fußball-Bundesliga.Die Heimspiele trägt die Profimannschaft im größten Stadion Berlins – dem Olympiastadion – aus."
        },
        {
            "id": "15",
            "name": "DSC Arminia Bielefeld",
            "logo": "https://upload.wikimedia.org/wikipedia/de/thumb/e/e5/Logo_Arminia_Bielefeld.svg/150px-Logo_Arminia_Bielefeld.svg.png",
            "des": "Arminia Bielefeld (vollständiger Name: Deutscher Sportclub Arminia Bielefeld e. V.) ist ein Bielefelder Sportverein, in dem neben Fußball die Sportarten Hockey, Eiskunstlauf, Billard, Rollstuhlsport und Tischfußball betrieben werden. Der Verein hat mit Stand 16. Oktober 2020 14.198 Mitglieder,[1] die Vereinsfarben sind Schwarz, Weiß und Blau. Der Vereinsname leitet sich vom Cheruskerfürsten Arminius ab. Bundesweit bekannt ist der Verein durch seine Fußballabteilung, die erfolgreichste in Ostwestfalen-Lippe. Die erste Herrenmannschaft spielte 17 Jahre lang in der ersten Bundesliga und spielt seit dem Aufstieg im Jahre 2020 wieder dort. Aufgrund ihrer vielen Auf- und Abstiege gilt die Arminia als „Fahrstuhlmannschaft“. Achtmal stiegen die Bielefelder in die Bundesliga auf und sind gemeinsam mit dem 1. FC Nürnberg Rekordaufsteiger. Dreimal erreichten die Bielefelder das Halbfinale des DFB-Pokals.Spielstätte der ersten Herrenmannschaft ist die SchücoArena mit einer Kapazität von 26.515 Plätzen. Bekannt ist das Stadion als „Bielefelder Alm“. Die Spieler werden von den Fans die Blauen und die Arminen genannt. Die Fußballerinnen von Arminia Bielefeld spielen seit 2019 in der 2. Bundesliga, in der sie zuletzt von 2016 bis 2018 vertreten waren."
        },
        {
            "id": "16",
            "name": "FC Köln",
            "logo": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/0a/1.FC_K%C3%B6ln_escudo.png/175px-1.FC_K%C3%B6ln_escudo.png",
            "des": "Der 1. FC Köln (vollständiger Name: 1. Fußball-Club Köln 01/07 e. V.) ist mit 111.599 Mitgliedern[2] der größte Sportverein in Köln und der sechstgrößte in Deutschland.Der Klub wurde am 13. Februar 1948 durch Zusammenschluss der beiden Fußballvereine Kölner BC 01 und SpVgg Sülz 07 gegründet. Er wurde dreimal Deutscher Meister, viermal DFB-Pokalsieger, erreichte 1986 das Finale des UEFA-Pokals und stand achtmal in einem Europapokal-Halbfinale.Das Gründungsmitglied der Bundesliga hielt sich bis 1998 35 Jahre lang ununterbrochen in der höchsten deutschen Spielklasse, wo es nach dem sechsten Aufstieg in der Saison 2019/20 auch wieder aktiv ist. Der 1. FC Köln belegt den achten Platz in der Ewigen Tabelle der Bundesliga und den dritten Platz in der Ewigen Tabelle der Oberliga West, der höchsten Spielklasse für westdeutsche Vereine vor Einführung der Bundesliga.Seit dem 6. März 2002 ist der Profifußballbereich (Erste Mannschaft, U21, U19 und U17) in die 1. FC Köln GmbH & Co. KGaA ausgegliedert. Der eingetragene Verein hält 100 Prozent des Stammkapitals (2,5 Mio. Euro) an der KGaA und ist Alleingesellschafter der zur Geschäftsführung berechtigten und voll haftenden Komplementärin, der 1. FC Köln Verwaltungs GmbH."
        },
        {
            "id": "17",
            "name": "FSV Mainz 05",
            "logo": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/9e/Logo_Mainz_05.svg/180px-Logo_Mainz_05.svg.png",
            "des": "Der 1. Fußball- und Sportverein Mainz 05 e. V.[1][2], kurz 1. FSV Mainz 05 oder einfach nur Mainz 05, ist ein 1905 gegründeter, eingetragener Sportverein aus Mainz. Neben der Fußballabteilung, deren erste Mannschaft in der Bundesliga spielt, hat der Verein noch eine Handball- und eine Tischtennisabteilung. Die erste Handball-Damenmannschaft spielt ab der Saison 2019/20 in der Bundesliga. Der gesamte Verein hat (Stand: 1. Juli 2020) 12.400 Mitglieder und zählt somit zu den mitgliederstärksten Sportvereinen Deutschlands.Zu den größten sportlichen Erfolgen der Fußballabteilung zählen die Jahre in der höchsten deutschen Spielklasse von 2004 bis 2007 und seit 2009, das Erreichen des Halbfinals im DFB-Pokal in der Spielzeit 2008/09 sowie der sechste Tabellenplatz zum Abschluss der Saison 2015/16 und damit die direkte Qualifikation für die Gruppenphase der UEFA Europa League.Die Geschäftsräume befinden sich in der Isaac-Fulda-Allee im Stadtteil Mainz-Gonsenheim.[4] Zur Wahrung der wirtschaftlichen und damit auch sportlichen Konkurrenzfähigkeit des Vereins baute die Grundstücksverwaltungsgesellschaft (GVG) der Stadt Mainz ab dem 5. Mai 2009 in Mainz-Bretzenheim ein 33.305 Zuschauer fassendes Stadion,[5] die heutige Opel Arena, die der Verein pachtet.[6] Das neue Stadion wurde am 3. Juli 2011 eingeweiht und wird seit der Saison 2011/12 für die Heimspiele der ersten Mannschaft genutzt."
        },
        {
            "id": "18",
            "name": "FC Schalke 04",
            "logo": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/6d/FC_Schalke_04_Logo.svg/150px-FC_Schalke_04_Logo.svg.png",
            "des": "Der FC Schalke 04 (offiziell Fußballclub Gelsenkirchen-Schalke 04 e. V.) ist ein 1904 im Gelsenkirchener Stadtteil Schalke gegründeter Sportverein. Mit sieben deutschen Meisterschaften, fünf Erfolgen im DFB-Pokal sowie dem Sieg im UEFA-Pokal 1997 zählt der FC Schalke 04 zu den erfolgreichsten Fußballvereinen des Landes und belegt derzeit den siebten Platz der Ewigen Tabelle der Bundesliga. Im Jahr 1937 gelang Schalke als erstem deutschen Verein das Double aus Meisterschaft und Pokal.Mit 160.023 Mitgliedern (Stand: 1. September 2019) ist der FC Schalke 04 nach Zahl der Mitglieder der viertgrößte deutsche Sportverein und der sechstgrößte weltweit.[1] Er unterhält auch Abteilungen für Basketball, Blindenfußball, E-Sport, Frauenfußball, Handball, Leichtathletik, Schiedsrichter, Skisport und Tischtennis. Seit August 2001 tragen die Fußballprofis, traditionell als Die Knappen oder auch als Die Königsblauen bezeichnet, ihre Heimspiele in der Veltins-Arena aus."
        }
    ],
    "records": [
        {
            "title": "Spieler - Tore",
            "text": "Meiste Tore: Gerd Müller erzielte 365 Tore in der Bundesliga – alle für den FC Bayern (in 427 Bundesliga-Spielen).Meiste Tore in einer Saison: Gerd Müller traf in der Saison 1971/72 insgesamt 40 Mal. Er ist damit der einzige Spieler, der die 40-Tore-Marke in einer Spielzeit knackte.Meiste Tore in einem Spiel: Dieter Müller traf am 17. August 1977 beim 7:2-Sieg gegen Werder Bremen sechs Mal für den 1. FC Köln. Bis heute unerreicht.Jüngster Torschütze: Am 13. Spieltag im Spiel bei Union Berlin traf Youssoufa Moukoko in der 60. Minute zum 1:1. Damit war er im Alter von 16 Jahren und 28 Tagen zum ersten Mal in der Bundesliga erfolgreich. Ältester Torschütze: Claudio Pizarro traf am 16.02.2019 mit 40 Jahren und 136 Tagen für den SV Werder Bremen beim 1:1 bei Hertha BSC und löste damit Mirko Votava als Rekordschützen ab. Anschließend baute der Peruaner seinen Rekord noch aus. Bei seinem bislang letzten Bundesliga-Tor am 34. Spieltag der Saison 2018/19 war Pizarro 40 Jahre und 227 Tage alt.Meiste Tore eines Ausländers: Robert Lewandowski vom FC Bayern ist mit 258 Bundesliga-Toren der Rekordausländer der Bundesliga-Geschichte. (Stand: 20. Januar 2021).Meiste Saisontore eines Ausländers: Robert Lewandowski gelangen 2019/20 für Bayern München 34 Treffer.Häufigster Torschützenkönig: Natürlich Gerd Müller. Der 'Bomber der Nation' setzte sich die Krone insgesamt sieben Mal auf.Meiste Tore in aufeinanderfolgenden Einsätzen: Gerd Müller war in der Saison 1969/70 in 16 Einsätzen in Serie immer mindestens ein Mal erfolgreich.Längste Torserie ab Saisonstart: Robert Lewandowski erzielte an den ersten elf Spieltagen der Bundesliga-Saison 2019/20 immer mindestens einen Treffer.Apester is loading...Meiste Doppelpacks: Gerd Müller war insgesamt in 87 Bundesliga-Spielen mehrfach erfolgreich. 32 Mal erzielte er sogar drei, zehn Mal vier und vier Mal fünf Tore in einem Spiel. Allesamt Rekordwerte der Bundesliga-Geschichte.Meiste Doppelpacks in einer Saison: Gerd Müller gelangen in der Saison 1971/72 in zwölf Spielen mindestens zwei Tore.Meiste Doppelpacks in Serie: Wolfsburgs Tomislav Maric und Dortmunds Lothar Emmerich gelang jeweils an vier Bundesliga-Spielen in Folge ein Doppelpack.Schnellster Fünferpack: Robert Lewandowski erzielte am 22. September 2015 gegen den VfL Wolfsburg als Einwechselspieler zwischen der 51. und 60. Minute die Tore vom 1:1 bis 5:1. Es war der dichteste Fünfer-Pack Bundesliga-Geschichte (8 Minuten, 59 Sekunden) und der erste durch einen eingewechselten Spieler. Dabei gelang ihm auch der dichteste lupenreine Hattrick (51. bis 55. Minute) und der dichteste Viererpack (51. bis 57.) der Bundesliga-Geschichte.Schnellstes Tor: Karim Bellarabi (am 1. Spieltag 2014/15 in Dortmund) und Kevin Volland (am 2. Spieltag 2015/16 gegen Bayern) trafen jeweils nach 9 Sekunden.Tor aus der größten Entfernung: Am 4. Spieltag 2014/15 traf Paderborns Moritz Stoppelkamp gegen Hannover aus rund 83 Metern.Meiste Jokertore: Nils Petersen traf bereits 29 Mal als Einwechselspieler. (Stand: 20. Januar 2021)Meiste Jokertore in einer Saison: Paco Alcacer war in der Saison 2018/19 insgesamt zwölf Mal als Joker zur Stelle.Meiste Jahre in Folge mit Torerfolg: Claudio Pizarro hat von 1999 bis 2019 in 21 Kalenderjahren in Folge mindestens einen Treffer erzielt."
        }
    ]
}